[
  {
    "id": 1,
    "quote": ", ver los condicionamientos es también verse y \"parecería que ver esa armazón nos desarma, pero no importa, podemos andar desarmados, el cuerpo alerta se defiende\".",
    "author": "Laura Perls"
  },
  {
    "id": 2,
    "quote": "Si me vas a romper el corazón, vístete con el vestido de romper corazones",
    "author": null
  },
  {
    "id": 3,
    "quote": "A veces un final doloroso hace que el recuerdo traicione la felicidad pasada. A lo mejor es que la única felicidad verdadera es la que dura siempre. Porque sólo puede tener un final doloroso lo que ya era doloroso de por sí aunque no fuéramos conscientes de ello.",
    "author": "Bernhard Schlink"
  },
  {
    "id": 4,
    "quote": "\"Si me preguntan qué es el éxito, respondería que viví, amé y respeté y fui respetado por los otros a los que amé y respeté. El éxito de una vida completa es el éxito en las relaciones humanas. Una vida sin amor habrá sido desastrosa\".",
    "author": "Tzvetan Todorov"
  },
  {
    "id": 5,
    "quote": "De la vida no quiero mucho. Quiero apenas saber que intenté todo lo que quise, tuve todo lo que pude, amé lo que valía la pena y perdí apenas, lo que nunca fue mío.",
    "author": "Pablo Neruda"
  },
  {
    "id": 6,
    "quote": "\" No cualquiera se vuelve loco, esas cosas hay que merecerlas \".",
    "author": "Julio Cortázar"
  },
  {
    "id": 7,
    "quote": "¿Qué es el amor si no dignidad a uno mismo?",
    "author": "Adriana Royo"
  },
  {
    "id": 8,
    "quote": "Often people will keep their goals vague. One of the problems with specifying your goals is you also need to outline the parameters for your failures.",
    "author": "Jordan Peterson"
  },
  {
    "id": 9,
    "quote": "Cuando escribo algo procuro no comprenderlo. No creo que la inteligencia tenga demasiada relación con el oficio de escritor.",
    "author": "Jorge Luis Borges"
  },
  {
    "id": 10,
    "quote": "Cuando nos separamos, no es que me separo de ti, sino de un YO al que ya no me identifico más.",
    "author": "Cristobal Jodorowsky"
  },
  {
    "id": 11,
    "quote": "No controles, no manipules, no seduzcas, no amarres, Ama.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 12,
    "quote": "“Las ilusiones son peligrosas, no tienen defectos”. \"Sabrina\",",
    "author": "Billy Wilder"
  },
  {
    "id": 13,
    "quote": "\"The more you realize, the more you realize there is nothing to realize. The idea that there's somewhere we have got to get to, something we have to attain is our basic delusion.\"",
    "author": "Tenzin Palmo"
  },
  {
    "id": 14,
    "quote": "“El amor es un paso. El adiós es otro... y ambos deben ser firmes, nada es para siempre en la vida” ―",
    "author": "Chavela Vargas"
  },
  {
    "id": 15,
    "quote": "\"El privilegio de toda una vida es llegar a ser quien realmente eres.”",
    "author": "Carl Jung"
  },
  {
    "id": 16,
    "quote": "La fe en uno mismo, la autoconfianza, era algo esencial para él:por tanto el desempeño fundamental de una vida es hacerse a uno mismo.",
    "author": null
  },
  {
    "id": 17,
    "quote": "“Los tiempos difíciles han ayudado a hacerme comprender mejor lo infinitamente rica y maravillosa que es la vida y que muchas cosas que nos preocupan no tienen la más mínima importancia”.",
    "author": "Karen Blixen"
  },
  {
    "id": 18,
    "quote": "\"Siempre nos engañamos dos veces respecto las personas que amamos, primero a su favor, y luego en su contra\". \"La muerte feliz\",",
    "author": "Albert Camus"
  },
  {
    "id": 19,
    "quote": "“Nobody ever figures out what life is all about, and it doesn't matter. Explore the world. Nearly everything is really interesting if you go into it deeply enough.” -",
    "author": "Carlos Malastón"
  },
  {
    "id": 20,
    "quote": "Sean quienes sean los padres que has tenido, es el universo quien te creó.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 21,
    "quote": "Sí. El resto de mis días seré digno de mi hijo. Yo soy el padre de Marc, ¡no puedo tener mayor gloria que esta!",
    "author": null
  },
  {
    "id": 22,
    "quote": "\"Espero que hagas lo mejor. Espero que veas cosas que te asombren. Espero que conozcas a gente con un punto de vista diferente. Espero que vivas una vida de la que estés orgullosa. Y si te das cuenta de que no es así, espero que tengas el valor de empezar de cero.\"",
    "author": "Scott Fitzgerald"
  },
  {
    "id": 23,
    "quote": "\"Lo importante no es perder a alguien es perderte tu por creer que pierdes a alguien.\"",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 24,
    "quote": "Mi mujer me dijo un día:Llevamos 40 años juntos y cada semana estamos a punto de divorciarnos, pero seguimos caminando juntos, unidos, esa es la fortaleza de la relación.",
    "author": null
  },
  {
    "id": 25,
    "quote": "The mind, eats psychology for breakfast.",
    "author": "Kapil Gupta"
  },
  {
    "id": 26,
    "quote": ", “There comes a point where we need to stop just pulling people out of the river. We need to go upstream and find out why they’re falling in\"",
    "author": "Stefan Zweig"
  },
  {
    "id": 27,
    "quote": "The fundamental delusion - that there is something out there that will make you happy forever.",
    "author": "Viktor Frankl"
  },
  {
    "id": 28,
    "quote": "No te adornes con ideas ajenas.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 29,
    "quote": "\"Laes todo lo que uno persona no desea ser pero que es\"",
    "author": "sombra"
  },
  {
    "id": 30,
    "quote": ", there’s no one to impress.",
    "author": "Relax"
  },
  {
    "id": 31,
    "quote": "Un hombre puede hacer lo que quiere, pero no puede querer lo que quiere",
    "author": "Arthur Schopenhauer"
  },
  {
    "id": 32,
    "quote": "No crees metas y no habrá cautiverio.",
    "author": null
  },
  {
    "id": 33,
    "quote": "Algunas cosas en la vida no se pueden arreglar. Solo se pueden llevar",
    "author": "Megan Devine"
  },
  {
    "id": 34,
    "quote": "Estamos aquí para ayudarnos unos a otros a pasar por esto, sea lo que esto sea.",
    "author": "Kurt Vonnegut"
  },
  {
    "id": 35,
    "quote": "Of all ridiculous things the most ridiculous seems to me, to be busy — to be a man who is brisk about his food and his work.",
    "author": "Antonio Beas"
  },
  {
    "id": 36,
    "quote": "68 Bits of Unsolicited Advice",
    "author": null
  },
  {
    "id": 37,
    "quote": "\"A n'es grans sempre els han d'escoltar, després fes el que vulguis\", \"Vius i coa dreta\"",
    "author": "Padrina Limones"
  },
  {
    "id": 38,
    "quote": "No one cares about your potential if you never deliver.",
    "author": null
  },
  {
    "id": 39,
    "quote": "La vida se encoge o se expande en proporción a tu coraje.",
    "author": "Anais Nin"
  },
  {
    "id": 40,
    "quote": "Money isn't a good enough reason to sit in a cubicle for 40 years.",
    "author": null
  },
  {
    "id": 41,
    "quote": "Cuando escribo algo procuro no comprenderlo. No creo que la inteligencia tenga demasiada relación con el oficio de escritor.",
    "author": "Jorge Luis Borges"
  },
  {
    "id": 42,
    "quote": "Eres desafortunado porque no has sufrido adversidad. Has pasado tu vida sin un oponente, y nadie sabrá de lo que eres capaz, ni siquiera tú.",
    "author": "Séneca"
  },
  {
    "id": 43,
    "quote": "“The impediment to action advances action. What stands in the way becomes the way.” — Marcus Aurelius",
    "author": null
  },
  {
    "id": 44,
    "quote": "Perdón, es otra palabra para libertad",
    "author": "Byron Katie"
  },
  {
    "id": 45,
    "quote": "El pensamiento no es el. El pensar es el ego!",
    "author": "ego"
  },
  {
    "id": 46,
    "quote": "-Siento miedo a la. -¿Acaso naciste alguna vez?",
    "author": "muerte"
  },
  {
    "id": 47,
    "quote": "Al café que no tiene azucar, es tontería darle vueltas.",
    "author": null
  },
  {
    "id": 48,
    "quote": "Siempre que veas que tu amor va en contra de tu libertad, debes saber que estás haciendo otra cosa en nombre del amor.",
    "author": "Osho"
  },
  {
    "id": 49,
    "quote": "Temo que si me quitan mis demonios se pueden morir mis ángeles",
    "author": "Rainer María Rilke"
  },
  {
    "id": 50,
    "quote": "“Perhaps all the dragons in our lives are princesses who are only waiting to see us act, just once, with beauty and courage. Perhaps everything that frightens us is, in its deepest essence, something helpless that wants our love.”",
    "author": "Rainer María Rilke"
  },
  {
    "id": 51,
    "quote": "Todos somos mitad hijos de Dios, mitad hijos de puta",
    "author": "Fritz Perls"
  },
  {
    "id": 52,
    "quote": "\"Cuando la herida ya no duele, duele la cicatriz\".",
    "author": "Bertolt Brecht"
  },
  {
    "id": 53,
    "quote": "Es muy difícil ser feliz sin hacer el ridículo",
    "author": "Manuel Vicent"
  },
  {
    "id": 54,
    "quote": "Cuando dos personas se enamoran, no hay dos sino cuatro: el amante, el amado, el amado creado por la mente del amante y el amante creado por la mente del amado.",
    "author": null
  },
  {
    "id": 55,
    "quote": "Si comienzas a volar y no aterrizas, las nubes te devorarán. Si dejas de volar aprendes a marchar por caminos que tienen corazón.",
    "author": "Carl Jung"
  },
  {
    "id": 56,
    "quote": "“Everyone has talent. What is rare is the courage to follow the talent to the dark places where it leads.”",
    "author": "Erica Jong"
  },
  {
    "id": 57,
    "quote": "La naturaleza de la lluvia es la misma, pero hace que crezcan pinchos en los pantanos y flores en los jardines. proverbio árabe",
    "author": null
  },
  {
    "id": 58,
    "quote": "Cuando te veas al borde del precipicio, da tres pasos para atrás",
    "author": "Lola Flores"
  },
  {
    "id": 59,
    "quote": "Elno es algo natural. Más bien requiere disciplina, paciencia, fe y la superación del narcicismo. No es un sentimiento, es una práctica.",
    "author": "amor"
  },
  {
    "id": 60,
    "quote": "\"Todo el secreto de la vida se reduce a esto: no tiene sentido; pero todos y cada uno de nosotros le encontramos uno\".",
    "author": "Emil Cioran"
  },
  {
    "id": 61,
    "quote": "Que no se te tenga que caer el avión para darte cuenta de todo lo que tienes. Date cuenta de que recibes mucho más de lo que necesitas y que haces menos de lo que puedes..",
    "author": null
  },
  {
    "id": 62,
    "quote": "¿Por qué si uno sabe nadar flota sin moverse y cuando no sabe se hunde? El miedo pesa, hijo\" La Partida, de",
    "author": "Miguel Delibes"
  },
  {
    "id": 63,
    "quote": "El que cree que no necesita a los otros, se equivoca. Y el que cree que los otros lo necesitan, se equivoca más aún",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 64,
    "quote": "Alcanzo la paz cuando, al establecer una profunda relación contigo, dejo de ser el centro de mi interés.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 65,
    "quote": "“We see people and things not as they are, but as we are.”",
    "author": "Anthony de Mello"
  },
  {
    "id": 66,
    "quote": "\"To identify with the body, and yet seek happiness, is like trying to cross a river on the back of an alligator.\"",
    "author": "Ramana Maharshi"
  },
  {
    "id": 67,
    "quote": "En realidad nadie sabe que está viviendo el momento más feliz de su vida mientras lo vive. \"El museo de la inocencia\",",
    "author": "Orhan Pamuk"
  },
  {
    "id": 68,
    "quote": "Serás amado el día en que puedas mostrar tu debilidad sin que el otro se sirva de esto para afirmar su fuerza.",
    "author": "Cesare Pavese"
  },
  {
    "id": 69,
    "quote": "\"A veces la mejor forma de destruir a un hombre es dejar que él mismo escoja su destino\". \"El maestro y Margarita\",",
    "author": "Mijaíl Bulgákov"
  },
  {
    "id": 70,
    "quote": "Quitting your job is one of the most satisfying experiences in the modern world. That's your clue.",
    "author": "startUp Demon"
  },
  {
    "id": 71,
    "quote": "La idea que más me ha impactado este último año: Somos muy malos prediciendo lo que nos hace felices.",
    "author": null
  },
  {
    "id": 72,
    "quote": "Which games you play is more important than how well you play them.",
    "author": "Naval"
  },
  {
    "id": 73,
    "quote": "Tomorrow won’t be any better than today. Now what?",
    "author": "Naval"
  },
  {
    "id": 74,
    "quote": "",
    "author": "Julio Cortázar"
  },
  {
    "id": 75,
    "quote": "Hay que darle más cabida a la vergüenza que a la culpa, puesto que la vergüenza es sanadora. La culpa sólo es una garantía de habra repetición.",
    "author": null
  },
  {
    "id": 76,
    "quote": "“El amor es un paso. El adiós es otro... y ambos deben ser firmes, nada es para siempre en la vida” ―",
    "author": "Chavela Vargas"
  },
  {
    "id": 77,
    "quote": "“Me enamoré de mi mujer y nunca más me volví a enamorar. La fidelidad te la propones inconscientemente: tienes una familia, unos hijos. ¿Cómo vas a jugar al amor por ahí?” ―",
    "author": "Pablo Picasso"
  },
  {
    "id": 78,
    "quote": "Se gana y se pierde, se sube y se baja, se nace y se muere. Y si la historia es tan simple, ¿por qué te preocupas tanto?” ―",
    "author": "Facundo Cabral"
  },
  {
    "id": 79,
    "quote": "«La fortuna no está hecha para los sillones: para alcanzarla, antes que mantenerse bien sentado hay que correr tras ella»",
    "author": "Plutarco"
  },
  {
    "id": 80,
    "quote": "\"Jamás desesperes, aún estando en las más sombrías aflicciones, pues de las nubes negras cae agua limpia y fecundante\".",
    "author": "Miguel de Unamuno"
  },
  {
    "id": 81,
    "quote": "Y lo sabio para ser feliz es querer llegar a menos de lo que podrías si quisieras.",
    "author": "Cristobal Jodorowsky"
  },
  {
    "id": 82,
    "quote": "\"En la vida se trata de estar bien con uno mismo, desde el principio hasta el fin\"",
    "author": "Bert Hellinger"
  },
  {
    "id": 83,
    "quote": "El camino a la felicidad no implica añadir una sola cosa a tu vida",
    "author": "Thibaut"
  },
  {
    "id": 84,
    "quote": "Las cosas solo le pasan a quien sabe contarlas",
    "author": "Manuel Arroyo-Stephens"
  },
  {
    "id": 85,
    "quote": "Empezamos el taller del sábado y me atravesó una frase que Elisa le dijo a Laura \"espero que no estés intentando salir de esto, antes de vivirlo\".",
    "author": null
  },
  {
    "id": 86,
    "quote": "El que pierde la ilusión cree haber perdido algo",
    "author": "Claudio Naranjo"
  },
  {
    "id": 87,
    "quote": "Crecer es desilusionarse",
    "author": "Sigmund Freud"
  },
  {
    "id": 88,
    "quote": "El mal, como la sombra, no tiene existencia real, es sólo el olvido del bien.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 89,
    "quote": "Most people unconsciously resent the fact that love, their greatest desire, cannot be attained without suffering, their greatest fear.",
    "author": "Dean Abbott"
  },
  {
    "id": 90,
    "quote": "La vida atraviesa a tu familia pasa por tus padres y desemboca en ti. Tomar plenamente lo que te atravesó y, entregárselo al mundo, es honrar a la vida.",
    "author": "Cristobal Jodorowsky"
  },
  {
    "id": 91,
    "quote": "Conocí la paz del alma cuando me prohibí no amar con intensidad por miedo a ser lastimado.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 92,
    "quote": "Nunca lo sabremos todo. Nunca nos conoceremos por completo. Nada es nuestro, todo nos es prestado.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 93,
    "quote": "El amor es el infinito placer de ir cambiando juntos.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 94,
    "quote": "\"Aprendí que no se puede dar marcha atrás, que la esencia de la vida es ir hacia adelante. En realidad, la vida es una calle de sentido único\".",
    "author": "Agatha Christie"
  },
  {
    "id": 95,
    "quote": "\"The reasonable man adapts himself to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore all progress depends on the unreasonable man\".",
    "author": "George Bernard Shaw"
  },
  {
    "id": 96,
    "quote": "“Sólo se ama lo que no se posee totalmente”",
    "author": "Marcel Proust"
  },
  {
    "id": 97,
    "quote": "Cuando ya no somos capaces de cambiar una situación, nos encontramos ante el desafío de cambiarnos a nosotros mismos",
    "author": "Bertolt Brecht"
  },
  {
    "id": 98,
    "quote": "",
    "author": "Taylor Jenkins Reid"
  },
  {
    "id": 99,
    "quote": "Una relación es como un tiburón, o avanza o se muere.",
    "author": null
  },
  {
    "id": 100,
    "quote": "Para que el mundo cambie, nuestra mejor esperanza es el naufragio",
    "author": "Claudio Naranjo"
  },
  {
    "id": 101,
    "quote": "“El amor que no te dieron en la infancia, nadie te lo dará. Cesa de pedirlo y ofrécelo”.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 102,
    "quote": "Hay algo perverso en una vida que te cumple todos los sueños y Diego sufrió como nadie la generosidad de su destino.",
    "author": "Jorge Valdano"
  },
  {
    "id": 103,
    "quote": "Cambiemos rápido lo que sí podemos cambiar y aceptemos con calma las cosas que no podemos cambiar.",
    "author": "James Clear"
  },
  {
    "id": 104,
    "quote": "Yo sé que fui algo antes de nacer, pero no sé qué. Y sé que seré algo después de morir, pero no sé si estaré consciente o inconsciente, ignoro si tendré conciencia sobre mí mismo o una energía. Pero seré algo, aunque no se por cuanto tiempo.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 105,
    "quote": "No hay consuelo. Acepta el dolor. No abandones ninguna de tus actividades. Con el tiempo el dolor disminuye y el amor crece.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 106,
    "quote": "Las ideas no tienen dueño, las produce el mundo: son semillas de acciones.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 107,
    "quote": "La alegría que no compartimos es tristeza disfrazada.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 108,
    "quote": "Me gusta la gente que ama lo que dice pero más la gente que hace lo que ama",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 109,
    "quote": "Tengo todo lo que creo que no tengo para seguir mi camino. Entender eso es vivir en la abundancia.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 110,
    "quote": "Agradezco tanto lo que tengo como lo que no tengo.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 111,
    "quote": "\"Que el someterse ininterrumpidamente a una disciplina es la condición previa para avanzar día tras día, poner orden ininterrumpidamente no solo en la propia mente sino también en todas las cosas cotidianas pequeñas y muy pequeñas\"",
    "author": "Thomas Bernhard"
  },
  {
    "id": 112,
    "quote": "“Me dijeron que para enamorarla tenía que hacerla sonreír. El problema es que cada vez que sonríe, me enamoro yo”",
    "author": "Bob Marley"
  },
  {
    "id": 113,
    "quote": "El instrumento y quien lo tañe son una misma cosa al servicio de la música",
    "author": "Narciso Yepes"
  },
  {
    "id": 114,
    "quote": "Hay que darle más cabida a la vergüenza que a la culpa, puesto que la vergüenza es sanadora. La culpa sólo es una garantía de habra repetición.",
    "author": null
  },
  {
    "id": 115,
    "quote": "\"Cool people are considered “cool” because they break the rules and get away with it.\"",
    "author": "Naval"
  },
  {
    "id": 116,
    "quote": "\"Todos nacemos felices. En el camino, la vida se ensucia, pero podemos limpiarla. La felicidad no es exuberante ni ruidosa, como el placer o la alegría. Es silenciosa, tranquila, dulce, es un estado de ánimo que comienza al quererse a sí mismo\".",
    "author": "Isabel Allende"
  },
  {
    "id": 117,
    "quote": "A man who is more focused on women than on his mission has not yet reached maturity.",
    "author": "Dean Abbott"
  },
  {
    "id": 118,
    "quote": "Hay ciertas deformaciones en algunos terapeutas que les impiden dejar que sus pacientes toquen fondo. Esto es muy negativo: hay que tocar fondo, hay que ir hacia el lugar de donde quiere huir, y la única forma de tocar fondo es sucumbiendo a las tentaciones. Hay que volverse más malo y más enfermo. No es que no hayamos sufrido en la vida, pero lo hemos hecho de manera inconsciente y por ellos no hemos obtenido resultados.",
    "author": null
  },
  {
    "id": 119,
    "quote": "Esta es una de mis intenciones como terapeuta: que mis pacientes sean sensibles a todo y no puedan ignorar lo que les sucede.",
    "author": null
  },
  {
    "id": 120,
    "quote": "El darse cuenta es el despertar que tanto mencionan los santos",
    "author": null
  },
  {
    "id": 121,
    "quote": "Empezar mal también es un comienzo válido.",
    "author": null
  },
  {
    "id": 122,
    "quote": "Estoy convencido que el conflicto del ser humano no pasa tanto por el hecho de lo que pueda recibir como por la idea de que teniendo tanto para dar no encuentre quien se lo reciba. En el acto de dar, ya está uno recibiendo.",
    "author": null
  },
  {
    "id": 123,
    "quote": "Los terapeutas nos dedicamos a acortar caminos que fueron largos para nosotros.",
    "author": null
  },
  {
    "id": 124,
    "quote": "No es tan malo ser malo.",
    "author": null
  },
  {
    "id": 125,
    "quote": "Cuando llegas a ser lo que eres y no lo que los otros quieren que tú seas, eres como el ave que canta aunque la rama en que está posado cruja, porque sabe lo que pueden hacer sus alas.",
    "author": "Elisabeth Kubler-Ross"
  },
  {
    "id": 126,
    "quote": "Para recibir lo que se quiere, antes hay que desprenderse de lo que no se quiere.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 127,
    "quote": "Todas las fuerzas del universo se confabularon para que naciera. Cada ser viviente es un triunfo del deseo cósmico.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 128,
    "quote": "\"Lo que te impide avanzar en la vida no es quien eres, sino lo que crees que no eres.\"",
    "author": null
  },
  {
    "id": 129,
    "quote": "Un árbol a nadie le niega ni sus frutos ni su sombra. Seamos generosos, dar nos enseña a vivir. Tengamos lo que tengamos, nos enterrarán con las manos vacías.",
    "author": null
  },
  {
    "id": 130,
    "quote": "No trates de ser todo para alguien: concédele la libertad de buscar en otr@s lo que tú no puedes darle. Otórgate a ti mism@ ese derecho…",
    "author": null
  },
  {
    "id": 131,
    "quote": "Si nuestros padres no nos ven tal como somos , sino a través de lo que ellos son, crecemos sin saber quienes somos, convertidos en imitadores. Nos es imposible actuar de acuerdo a nosotros mismos porque nos ignoramos. La dimensión real surge en nosotros como una herida.",
    "author": null
  },
  {
    "id": 132,
    "quote": "-MAESTRO, ¿QUÉ PUEDO ESPERAR DE ESTE MUNDO? -ESPERA QUE POR FIN TU INTELECTO DEJE DE PRESENTARTE EL PASADO COMO META.",
    "author": null
  },
  {
    "id": 133,
    "quote": "Tengo todo lo que creo que no tengo para seguir mi camino. Entender eso es vivir en la abundancia.",
    "author": null
  },
  {
    "id": 134,
    "quote": "¿Qué me llevaré cuando muera? // Lo que has dado.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 135,
    "quote": "- MAESTRO, ¡QUIERO TENERLO TODO! -SI QUIERES TENERLO TODO APRENDE A DESEAR LO QUE TIENES.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 136,
    "quote": "- MAESTRO, ¡NO QUIERO SUFRIR! - QUIEN NUNCA HA SUFRIDO, NO CONOCE LA ALEGRÍA DE VIVIR.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 137,
    "quote": "- MAESTRO, ¡ POR FIN ME HE LIBERADO DE ESO! -SI SIENTES EL DESPRENDIMIENTO, TODAVÍA ESTÁS AHÍ.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 138,
    "quote": "«Porque no somos jóvenes, las semanas han de bastar por los años sin conocernos», escribió Adrienne Rich sobre sus amores tardíos.",
    "author": null
  },
  {
    "id": 139,
    "quote": "Es que yo, a mi mismo, no me intereso en absoluto",
    "author": "Pere Gimferrer"
  },
  {
    "id": 140,
    "quote": "Me inclino a pensar últimamente que la salud depende tanto del estado de los intestinos como del estado de las estrellas.",
    "author": null
  },
  {
    "id": 141,
    "quote": "Querer ser felices sin estar dispuestos a asumir la responsabilidad de nuestros propios obstáculos a la felicidad.",
    "author": "Sergi Torres"
  },
  {
    "id": 142,
    "quote": "No querer algo es lo mismo que tenerlo.",
    "author": null
  },
  {
    "id": 143,
    "quote": "La evolución de la conciencia individual va asociada a una capacidad de sostener una actitud amorosa y no defensiva ante el dolor.",
    "author": "Claudio Naranjo"
  },
  {
    "id": 144,
    "quote": "Es el sufrimiento el que nos ha llevado a defendernos con la inconsciencia, y la inconsciencia a su vez, interfiriendo con la salud de nuestras relaciones y decisiones, nos acarrea sufrimiento.",
    "author": "Claudio Naranjo"
  },
  {
    "id": 145,
    "quote": "Necesitamos aprender a relajarnos ante el dolor, aceptando la realidad de nuestra experiencia y encontrando la actitud más sana posible frente a lo que nos duele o molesta. Tarde o temprano descubriremos que una actitud sana es una actitud amorosa.",
    "author": "Claudio Naranjo"
  },
  {
    "id": 146,
    "quote": "\"Yo buscaba temas de conversación que pudieran interesarla, pero me sucedía lo mismo que ante el lienzo en blanco: no se me ocurría nada. Se lo expliqué una mañana que caminábamos cogidos de la mano: ¿Qué vamos a decirnos? Me siento feliz así, respondió ella\".",
    "author": "Miguel Delibes"
  },
  {
    "id": 147,
    "quote": "Antes de comprometerte con algo, miremos cuánto de felices son quienes ya lo poseen",
    "author": "Marion Milner"
  },
  {
    "id": 148,
    "quote": "Si tuviera más tiempo te habría escrito una carta más corta",
    "author": "Blaise Pascal"
  },
  {
    "id": 149,
    "quote": "Lo que el hombre necesita no es vivir sin tensión sino esforzarse y luchar por una meta que merezca la pena.",
    "author": "Viktor Frankl"
  },
  {
    "id": 150,
    "quote": "\"Aprendí que no se puede dar marcha atrás, que la esencia de la vida es ir hacia adelante. La vida, en realidad, es una calle de sentido único.\"",
    "author": "Agatha Christie"
  },
  {
    "id": 151,
    "quote": "\" El arrepentimiento mejor es, sencillamente, cambiar. Me preguntan qué es lo que hay que entender para cambiar. Lo más difícil de entender es que no hay que hacer nada. No se trata de intentar cambiar, se trata de en lugar de vivir dormido, vivir despierto\".",
    "author": "José Saramago"
  },
  {
    "id": 152,
    "quote": "-¡Sufro porque no tengo una finalidad en la vida! -¡Qué importa que no tengas finalidad en la vida, si la vida no tiene fin!",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 153,
    "quote": "Yo me convertí en el amor que estaba buscando",
    "author": null
  },
  {
    "id": 154,
    "quote": "\"¡DE QUÉ VALE LLORAR SOBRE LA LECHE DERRAMADA, CUANDO TODAS LAS FUERZAS DEL UNIVERSO ESTABAN CONFABULADAS PARA QUE SE VIRTIERA!\"",
    "author": "SOMERSET MAUGHAM"
  },
  {
    "id": 155,
    "quote": "\"Esta es la verdadera libertad: ser capaces de dejarnos a nosotros mismos, cruzar los límites de nuestro pequeño mundo para abrir el universo\".",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 156,
    "quote": "Nuestra vida tiene un equilibrio, cuando nos sucede una gran desgracia, viene acompañada de una gran gracia y viceversa.",
    "author": "Lacan"
  },
  {
    "id": 157,
    "quote": "la vida no revisada no merece la pena ser vivida",
    "author": "Sócrates"
  },
  {
    "id": 158,
    "quote": "“He aprendido a no intentar convencer a nadie. El trabajo de convencer es una falta de respeto, es un intento de colonización del otro”.",
    "author": "José Saramago"
  },
  {
    "id": 159,
    "quote": "\"Confía en el tiempo, que suele dar dulces salidas a muchas amargas dificultades”.",
    "author": "Miguel de Cervantes"
  },
  {
    "id": 160,
    "quote": "Ten paciencia. Espera a que el barro se asiente y el agua se aclare. Permanece quieto hasta que la acción correcta surja por sí sola.",
    "author": null
  },
  {
    "id": 161,
    "quote": "“Me percaté entonces de que laes un estado del alma y no una cualidad de las cosas; que las cosas en sí mismas no son alegres ni tristes, sino que se limitan a reflejar el tono con que nosotros las envolvemos”",
    "author": "alegría"
  },
  {
    "id": 162,
    "quote": "“Las herencias o la perspectiva de heredar arruinan las vidas de los. No hay nada más triste que heredar una fábrica o una casa que no has levantado tú”.",
    "author": "hijos"
  },
  {
    "id": 163,
    "quote": "“I have a lot of proof that the world is conspiring to make me happy.”",
    "author": "Matthew McConaughey"
  },
  {
    "id": 164,
    "quote": "\"Aun cuando se haya perdido todo, nos queda el placer de simplemente Ser\".",
    "author": "Irving Yalom"
  },
  {
    "id": 165,
    "quote": "\"He sido un hombre afortunado; en la vida nada me ha sido fácil.\"",
    "author": "Sigmund Freud"
  },
  {
    "id": 166,
    "quote": "El que peor lo pasa es el que está en una zona de grises, el que cree que hay un dios pero no está seguro, el que cree que puede haber una vida futura pero duda...",
    "author": null
  },
  {
    "id": 167,
    "quote": "Una vez le preguntaron a mi hijo Hilario:No se trata de lo que dices, sino de lo que haces.",
    "author": null
  },
  {
    "id": 168,
    "quote": "The word 'happiness' would lose its meaning if it were not balanced by sadness.",
    "author": "Platón"
  },
  {
    "id": 169,
    "quote": "Real life (vita beata) is when you are as happy going to work as you will be returning from it.",
    "author": "Nassim Taleb"
  },
  {
    "id": 170,
    "quote": "\"When you say something you think are just saying something, but you are largely communicating why you had to say it.\"",
    "author": "Nassim Taleb"
  },
  {
    "id": 171,
    "quote": "\" No cualquiera se vuelve loco, esas cosas hay que merecerlas \".",
    "author": "Julio Cortázar"
  },
  {
    "id": 172,
    "quote": "-MAESTRO, ¿QUÉ ES SER LIBRE? -ES CONOCERSE A SÍ MISMO Y ACTUAR DE ACUERDO A LO QUE SE ES.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 173,
    "quote": "Si al huevo lo rompe una fuerza externa, se acaba la vida. Si lo rompe una fuerza interna, empieza la vida. Cambia desde tu interior.",
    "author": "Alejandro Jodorowsky"
  },
  {
    "id": 174,
    "quote": "Que la tradición no es la adoración de las cenizas, sino la transmisión del fuego.",
    "author": "Salomon Friendlander"
  },
  {
    "id": 175,
    "quote": "Lano es un deber, es un hecho. Somos responsables de nosotros mismos lo queramos o no.",
    "author": "Ciceron"
  },
  {
    "id": 176,
    "quote": "Ser auténtico no es hacer lo que quieres, es llegar hasta donde debes y hay que ganárselo. Vale la pena y se logra con esfuerzo.",
    "author": null
  },
  {
    "id": 177,
    "quote": "Cuando quiero tranquilizarme me refugio en el futuro: dentro de diez años me voy a reír de todo esto\".",
    "author": "Ricardo Piglia"
  },
  {
    "id": 178,
    "quote": "Desgraciadamente para los pájaros, la comida acostumbra a estar en el suelo. [Proverbio bengalí]]",
    "author": null
  },
  {
    "id": 179,
    "quote": "Cuando los dioses quieren castigarnos, responden a nuestras pregarias.",
    "author": null
  },
  {
    "id": 180,
    "quote": "El masoquista es una persona que le teme al dolor y ensaya siempre para tolerarlo.",
    "author": "Fritz Perls"
  },
  {
    "id": 181,
    "quote": "Todo neurótico es una persona que no ve lo obvio",
    "author": "Fritz Perls"
  },
  {
    "id": 182,
    "quote": "La gente no se da cuenta si es verano o invierno cuando es feliz.",
    "author": "Fernando Pessoa"
  },
  {
    "id": 183,
    "quote": "\"Donde haya un árbol que plantar, plántalo tú. Donde haya un error que enmendar, enmiéndalo tú. Donde haya un esfuerzo que todos esquivan, hazlo tú. Sé tú el que aparta la piedra del camino\".",
    "author": "Gabriela Mistral"
  }
]